@extends('layouts.master')

@section('title')
    <title>丛丛网－用户协议</title>
@stop
@section('css')
    @parent
    <link rel="stylesheet" type="text/css" href="/dist/css/agreement.css">
@stop

@section('body')
    @parent
    <div id="main">
        <h2>一、使用条件</h2>
        <p>
　　      欢迎访问丛丛网站。丛丛有限公司和其附属机构按照下列条件向你提供服务。如果你访问丛丛网站或者在丛丛网站购物，你就得接受这些条件。请仔细阅读。
            此外，当你使用目前或者将来的服务协议（如，朋友与宠物、电子卡、拍卖和荣誉制度）或者访问或从与丛丛网站的附属机构购买商品，
            不论是否包含在丛丛网站的网址里，你都必须服从于适用于这些服务或商业行为的条件和指导方针。
        </p>
        <h2>二、隐私</h2>
        <p>
　　      为了了解我们的情况，请仔细阅读我们的隐私权公告，它同样规范你对网站的访问。
        </p>
        <h2>三、版权</h2>
        <p>
　　      所有的包含于该站点的内容，如文本、图形、logos、按钮图标、图像、音频夹子、数字下载、数据编辑和软件的版权都由 丛丛网和它的内容提供者所有，并受美国和国际版权法的保护。
          本网站所编辑的内容，其版权为丛丛网独家享有，并受法律和国际版权法保护。
        </p>
        <h2>四、许可和站点访问</h2>
        <p>
　　      网站许可你有限制的访问和个人使用，未经网站的明示书面同意，不得下载（页面缓存除外）或修改，即使是其中的一部分。
            该许可不包括以下行为：对本站点的转销和商业使用，对任何产品和价格的描述及其清单的使用和收集；对本站点及其内容的派生使用；为另一个批发商的利益对账目信息的下载和拷贝；对数据的开发、自动化及其类似信息的收集和提取的工具的使用。
            未经网站的书面明示同意，本站点及其任何部分不得再制造、复制、拷贝、出售、转售、访问或者其他的商业目的的开发使用。
            未经网站及其附属机构的书面明示同意，不得利用本网站的设计技巧模仿设计商标、logo和其他所有权信息（包括图像、文本、页面设计和表格）。未经网站及其附属机构的书面明示同意，
            不得使用或其他任何利用网站名称和商标的“隐藏文本”。任何未经网站授权或认可的使用都会导致许可的终止。只要该链接对网站及其附属机构没有错误的、令人误解、贬损的或者其他侵犯性的描述之类的事情，网站就许可你对网站网页做有限的超链接，
            该链接的权利无独占性，随时都可被取消。未经网站的书面明示同意，不得在链接中使用网站拥有所有权的logo或其他绘图和商标。
        </p>
    </div>
@stop

@section('js')
    @parent
    
@stop
