@extends('layouts.master')

@section('title')
    <title>丛丛网－首页</title>
@stop
@section('css')
    @parent
    <link rel="stylesheet" type="text/css" href="./dist/css/home.css">
@stop

@section('body')
@include('components.header')
<div id="main">
	<!-- <div class="bg-slider"></div> -->
	<!-- <div class="input-wrapper">
		<div class="input-wrapper-2">
			<input type="text" id="input" value="Search here..." />
			<img src="" class="search-btn" />	 -->
			<p>
								如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。
				如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。
				如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。如何添加图片

前提：官网上的所有图片都已经下载下来放入「images」文件夹，图片的文件名没做任何修改。

1、请引用「images」文件夹中的图片，不要直接引用官方上的图片链接；
2、引用「images」文件夹时，请使用相对文件路径。

			</p>			
			<!-- <div class="clear"></div> -->
		<!-- </div> -->
	<!-- </div> -->
</div>
@include('components.footer')
@stop

@section('js')
    @parent
@stop
